Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Valtioneuvosto ryhtyy toimenpiteisiin yksityissektorin toimintaedellytysten vahvistamiseksi kehitysyhteistyössä ja elintarviketuotantoon ja maaseudun kehittämiseen kohdennettavan määrärahan kasvattamiseksi.
sv_se: Statsrådet vidtar åtgärder för att förbättra villkoren för den privata sektorn inom utvecklingssamarbetet och för att öka anslagen för utveckling av livsmedelsproduktionen och landsbygdsutvecklingen.

source: Valtioneuvosto päätti 18.9.2014 ryhtyä kannanotosta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade den 18.9.2014 att vidta de åtgärder som ställningstagandet ger anledning till.

source: Suomen politiikkajohdonmukaisuustyön painopistealueita olivat edellisen hallituskauden kehityspolitiikassa turvallisuus, ruokaturva, kauppa, maahanmuutto ja verotus. Näistä monet ovat myös EU-politiikkoja.
sv_se: Tyngdpunkterna i Finlands samstämmighetsarbete inom politikområdena är säkerhet, livsmedelstrygghet, handel, migration och beskattning och många av dessa är också EU-politikområden.

source: Konsulipalvelulain muutoksen toimeenpano
sv_se: Ändring av lagen om konsulära tjänster

source: Eduskunta edellyttää, että ulkoasiainministeriö seuraa ja arvioi konsulipalvelulain muutoksen toimeenpanoa ja palvelujen saantia vaikuttavuusarviointiin liittyvien epävarmuuksien vuoksi ja ryhtyy tarvittaessa toimenpiteisiin palvelujen varmistamiseksi.
sv_se: Riksdagen förutsätter att utrikesministeriet på grund av osäkerhetsfaktorerna i konsekvensbedömningen följer upp och utvärderar hur ändringen av lagen om konsulära tjänster verkställs och tillgången till tjänster utvecklas samt i förekommande fall vidtar åtgärder för att säkerställa servicen.

source: Lainsäädännön toimivuudesta ja vaikutuksista tulee antaa ulkoasiainvaliokunnalle selvitys vuoden kuluttua asetuksen voimaantulosta.
sv_se: En utredning om hur lagstiftningen fungerar och vilka konsekvenser den har ska lämnas till utrikesutskottet ett år efter att förordningen har trätt i kraft.

source: Ulkoasiainministeriö tulee seuraamaan ja arvioimaan konsulipalvelulain muutoksen toimeenpanoa eduskunnan kannan mukaisesti.
sv_se: Utrikesministeriet kommer i enlighet med riksdagens ståndpunkt att följa upp och utvärdera hur ändringen av lagen om konsulära tjänster verkställs.

source: Ulkoasiainministeriö tulee antamaan eduskunnan pyytämän selvityksen vuoden kuluessa asetuksen voimaantulosta.
sv_se: Utrikesministeriet kommer att lämna utrikesutskottet den av riksdagen begärda utredningen inom ett år efter att förordningen har trätt i kraft.

source: Teemu Turunen, yksikön päällikkö, lähetystöneuvos
sv_se: Teemu Turunen, enhetschef, ambassadråd

source: Ministeriöiden välinen viranomaisyhteistyö kansainvälisessä kriisinhallinnassa
sv_se: Myndighetssamarbetet mellan ministerierna i internationell krishantering

source: HE 297/2014 vp; EV 318/2014 vp Ulkoasiainvaliokunta
sv_se: RP 297/2014 rd; Rsv 318/2014 rd Utrikesutskottet

source: Eduskunta edellyttää, että ministeriöiden väliselle viranomaisyhteistyölle luodaan kriisinhallinnassa selkeä toimintamalli ja että valtioneuvosto antaa ulkoasiainvaliokunnalle selvityksen tällaisen toimintamallin perustamisesta ja toimintatavasta vuoden 2015 loppuun mennessä.
sv_se: Riksdagen förutsätter att det inom krishanteringen skapas en klar verksamhetsmodell för myndighetssamarbetet mellan ministerierna och att statsrådet före utgången av 2015 avger en redogörelse till utrikesutskottet om inrättandet av en sådan verksamhetsmodell och om dess arbetssätt.

source: Osallistuminen kansainväliseen kriisinhallintaan on oleellinen osa Suomen aktiivista ulko- ja turvallisuuspolitiikkaa.
sv_se: Att delta i internationell krishantering utgör en väsentlig del av Finlands aktiva utrikes- och säkerhetspolitik.

source: Suomi osallistuu kansainväliseen kriisinhallintaan muun muassa YK:n, EU:n, Euroopan turvallisuus- ja yhteistyöjärjestön (Etyj) sekä Naton kumppanuusyhteistyön puitteissa.
sv_se: Finland deltar i internationell krishantering bl.a. inom ramen för FN, EU, Europeiska säkerhets- och samarbetsorganisationen (OSSE) och Natos partnerskapssamarbete.

source: Sotilaallisen kriisinhallinnan tarkoituksena on kansainvälisen rauhan ja turvallisuuden ylläpitäminen tai palauttaminen, humanitaarisen avustustoiminnan tukeminen ja siviiliväestön suojaaminen.
sv_se: Syftet med den militära krishanteringen är att upprätthålla eller återställa internationell fred och säkerhet, att stödja humanitärt biståndsarbete och att skydda civilbefolkningen.

source: Toiminta perustuu YK:n peruskirjan päämäärien ja periaatteiden sekä muun kansainvälisen oikeuden kunnioittamiseen.
sv_se: Verksamheten grundar sig på respekten för de mål och principer som uttrycks i FN-stadgan och annan internationell rätt.

source: Sotilaallisesta kriisinhallinnasta annetun lain muutoksella ei ollut vaikutusta ministeriöiden väliseen toimivallan jakoon.
sv_se: Ändringen av lagen om militär krishantering har inga konsekvenser för uppdelningen av behörigheten mellan ministerierna.

source: Ulkoasiainministeriö valmistelee edelleen Suomen osallistumista sotilaalliseen kriisinhallintaa ja osallistumisen lopettamista koskevat päätökset.
sv_se: Utrikesministeriet bereder också i fortsättningen de beslut som gäller Finlands deltagande i militär krishantering och utträde ur krishanteringen.

source: Kriisinhallintaosallistumisen kansallisessa valmistelussa pyritään kokonaisvaltaiseen lähestymistapaan.
sv_se: Den nationella beredningen av deltagandet i krishantering eftersträvar ett övergripande synsätt.

source: Kriisialueilla toimii suuri joukko kansainvälisiä järjestöjä ja toimijoita.
sv_se: I krisområdena arbetar många internationella organisationer och aktörer.

source: Kestävien tulosten saavuttaminen edellyttää kansainvälisten toimijoiden keskinäistä yhteistyötä ja koordinaatiota, johon pyritään aktiivisesti.
sv_se: För att uppnå hållbara resultat förutsätts samarbete och samordning mellan de internationella aktörerna, vilket eftersträvas aktivt.

source: Usein yhdellä operaatioalueella toimii samanaikaisesti useita eri kriisinhallintaoperaatioita, eri organisaatioiden toteuttamina.
sv_se: Inom ett område pågår ofta flera olika krishanteringsinsatser samtidigt, insatser som arbetar genom olika organisationer inom ett område.

source: Yhteisiä tavoitteita pyritään määrittelemään kunkin kriisin kohdalla mahdollisimman selkeästi ja realistisesti.
sv_se: För varje kris försöker man fastställa gemensamma mål så klart och realistiskt som möjligt.

source: Suomi pyrki kehittämään ja tiivistämään etenkin Euroopan unionin, YK:n, Naton ja Afrikan unionin yhteistyötä.
sv_se: Finland strävar efter att utveckla och fördjupa samarbetet med framför allt Europeiska unionen, FN, Nato och Afrikanska unionen.

source: Kokonaisvaltaista näkökulmaa edistetään ennen muuta sillä, että tietyllä operaatioalueella toimivat eri operaatiot ja kansainväliset organisaatiot, mukaan lukien myös kehitysyhteistyötä tai humanitääristä tukea antavat toimijat, toimivat yhdensuuntaisten tavoitteiden edistämiseksi.
sv_se: Ett övergripande synsätt främjas framför allt genom att olika insatser och internationella organisationer som verkar inom respektive område arbetar för att främja samstämmiga mål. Detta inbegriper även aktörer inom biståndsarbetet och aktörer som lämnar humanitär hjälp.

source: On myös tärkeää, että operaatioalueella on tarvittavat koordinaatio- tai yhteistyöjärjestelyt, joissa sekä kansainväliset toimijat että myös keskeiset paikalliset toimijat ovat mukana.
sv_se: Det är också viktigt att de samordnings- och samarbetsarrangemang som behövs inom insatsområdet finns tillgängliga, dvs. arrangemang med såväl internationella aktörer som centrala lokala aktörer.

source: Suomi yksin ei voi omilla kriisinhallintajoukoillaan toteuttaa kokonaisvaltaista kriisinhallintaa, vaan se tapahtuu laajemman kansainvälisen yhteistyön ja siihen osallistumisen kautta.
sv_se: Finland kan inte med sina egna krishanteringsgrupper genomföra någon övergripande krishantering. Det sköts genom deltagande i bredare internationellt samarbete.

source: Suomi myös pyrkii kansainvälisissä yhteyksissä edistämään kokonaisvaltaista lähestymistapaa kriiseihin.
sv_se: I internationella sammanhang försöker Finland också främja en övergripande krisapproach.

source: Suomi tukee eri kansainvälisten prosessien kautta lukuisia kriisialueita myös muilla, kuin kriisinhallinnan keinoilla, kuten kehitys-, ihmisoikeus- ja asevalvontapolitiikan keinoin.
sv_se: Genom olika internationella processer stödjer Finland flera krisområden också på andra sätt än genom krishantering, t.ex. med hjälp av politik som avser utveckling, mänskliga rättigheter och vapenkontroll.

source: Tuloksellisuuden arvioinnissa on huomioitava, että eri tukimuodot yleensä toteutetaan osana laajempaa kansainvälistä yhteistyötä.
sv_se: Vid resultatutvärderingen bör man beakta att olika stödformer i regel genomförs som en del av ett större internationellt samarbete.

source: Esimerkkinä tuloksellisuudessa voidaan todeta, että tietyt sotilaalliset toimeenpanevat operaatiot (kuten EUNAVFOR Atalanta ja EUFOR RCA) ovat menestyksekkäästi lisänneet välitöntä turvallisuutta ja tuottaneet mitattavia tuloksia.
sv_se: Som exempel kan det konstateras att vissa militära insatser (t.ex. EUNAVFOR Atalanta och EUFOR RCA) har lett till att den omedelbara säkerheten ökat på ett gynnsamt sätt och gett mätbara resultat.

source: Samalla esimerkiksi sotilaalliset koulutusoperaatiot (kuten EUTM Somalia ja EUTM Mali), joilla pyritään vahvistamaan paikallista kapasiteettia turvallisuussektorilla, luovat poh- jaa kehitykselle pidemmällä tähtäimellä.
sv_se: Samtidigt leder vissa militära utbildningsuppdrag (t.ex. EUTM Somalia och EUTM Mali), genom vilka man försöker stärka den lokala kapaciteten inom säkerhetssektorn, till en utveckling på lång sikt.

source: Suorien mitattavissa olevien tulosten esittäminen on tällöin vaikeampaa ja kestävät tulokset voidaan usein nähdä vasta pidemmän ajan kuluessa.
sv_se: I sådana fall är det svårare att visa upp direkt mätbara resultat. Hållbara resultat kan ofta ses först efter en längre tid.

source: Ulkoasianministeriön alivaltiosihteerin puheenjohdolla toimivaa kokonaisvaltaisen kriisinhallinnan koordinaatioryhmää on hyödynnetty aihekohtaisesti kriisinhallintaosallistumisen valmistelussa ja seurannassa, mikä on tukenut raportoinnin kehittämistä.
sv_se: Den övergripande samordningsgruppen för krishantering som arbetar med utrikesministeriets understatssekreterare som ordförande har tematiskt använts vid beredningen av deltagandet i och uppföljningen av krishanteringen, vilket har gagnat arbetet med att utveckla rapporteringen.

source: Kriisinhallinnan strateginen koordinaatioryhmä nostaa esiin myös uusia teemoja ja käy keskustelua mm. lainsäädännön kehittämistarpeista, YK:n operaatioista ja niihin osallistumisesta, kokonaisvaltaisen kriisinhallintaoperaation toimeenpanostrategiasta sekä Suomen osallistumisesta mahdollisiin kriisinhallintaan liittyviin aloitteisiin kansainvälisillä foorumeilla.
sv_se: Den strategiska samordningsgruppen för krishantering lyfter också fram nya teman och för en dialog bl.a. om behoven att utveckla lagstiftningen, FN-insatserna och deltagandet i dem samt strategin för genomförandet av övergripande krishanteringsinsatser och Finlands deltagande på internationella forum i eventuella initiativ om krishantering.

source: Kokonaisvaltaisen kriisinhallinnan edistämiseksi on ollut toiminnassa myös epävirallisia poikkihallinnollisia koordinaatioryhmiä, jotka ovat kokoontuneet yleensä tarpeen ja tilanteen niin vaatiessa.
sv_se: I syfte att främja en övergripande krishantering har det funnits inofficiella tväradministrativa samordningsgrupper som i regel har sammankommit enligt behov och då läget så krävt.

source: Tällaisia koordinaatioryhmiä on perustettu mm. maahanmuuttoon/pakolaiskysymykseen, Syyriaan (kemialliset aseet), Ebola -ongelmaan, Ukrainaan sekä Afganistaniin liittyen.
sv_se: Sådana samordningsgrupper har bildats i samband med bl.a. migrations/flyktingfrågan, Syrien (kemiska vapen), Ebolaproblemet, Ukraina och Afghanistan.

source: Eri teemojen osalta ryhmien kokoontumiseen liittyvät käytännöt – mm. säännöllisyys, kokoonpanot ja työn painopisteet – ovat vaihdelleet.
sv_se: Praxis för hur grupperna sammanträtt har varierat bl.a. i fråga om regelbundenhet, sammansättning och fokus i arbetet.

source: Kokemusten valossa joustavuus tällaisten koordinaatiojärjestelyjen toteutuksessa on tärkeää ja toiminnan kehittämisessä lähtökohtana ovat kyseiseen tilanteeseen liittyvät koordinaatiotarpeet.
sv_se: Erfarenheterna visar att det vid genomförandet av dylika samordningssystem är viktigt med flexibilitet. I arbetet med att utveckla verksamheten har man utgått från de behov av samordning som gällt situationen i fråga.

source: Eduskunnalle annettavia selontekoja ja selvityksiä on muutettu määrämuotoisemmiksi ja selkeämmiksi sekä kehitetty eduskunnan (lähinnä ulkoasiainvaliokunnan ja puolustusvaliokunnan) toiveiden mukaisesti rakenteen ja sisällön laajuuden osalta.
sv_se: I de redogörelser och utredningar som ska ges till riksdagen har ändringar gjorts för att iaktta stadgad form och för att göra dem tydligare. I enlighet med riksdagens (främst utrikesutskottets och försvarsutskottets) önskemål har man förbättrat dispositionerna och breddat innehållen.

source: Selonteoissa ja selvityksissä on avattu kriisinhallintaoperaatioiden sotilaallisia ja poliittisia tavoitteita, samoin kuin kansallista osallistumista koskevia tavoitteita sekä käyty aiempaa yksityiskohtaisemmin läpi riskiarviointia ja operaation turvallisuuteen liittyviä kysymyksiä.
sv_se: I redogörelserna och utredningarna behandlas krishanteringsuppdragens militära och politiska mål och man har även tagit upp mål som gäller det nationella deltagandet. Frågor som gällt riskbedömning och insatsernas säkerhet har också behandlats mer i detalj än förut.

source: Tavoiteasetteluissa ja tuloksellisuuden mittaamisessa otetaan huomioon kokonaisvaltaisuuden ja pitkien tarkasteluajanjaksojen lisäksi operaation mandaatti ja operaatiokohtaiset tavoitteet.
sv_se: Vid målsättningen och mätningen av resultat beaktas insatsernas mandat och de insatsspecifika målen utöver de övergripande aspekterna och granskningsperiodernas längd.

source: Siltä osin, kuin kansallisessa osallistumisessa kriisinhallintaoperaatioon on selkeästi rajattuja kansallisia tavoitteita, se esitetään selonteoissa ja selvityksissä.
sv_se: Där ett nationellt deltagande i ett krishanteringsuppdrag har klart avgränsade nationella mål tas detta upp i redogörelserna och utredningarna.

source: Sekä EU, YK että Nato suorittavat säännöllistä seurantaa ja raportointia kriisinhallintaoperaatioistaan (viikko- ja kuukausikatsaukset, puolivuotiskatsaukset, strategiset katsaukset jne.).
sv_se: Såväl EU, FN som Nato följer regelbundet upp sina krishanteringsinsatser och rapporterar om dem (vecko- och månadsöversikter, halvårsöversikter, strategiska översikter osv.).

source: Näitä kaikkia käytetään hyväksi myös eduskunnalle annettavissa raporteissa ja selvityksissä sekä puolivuosittain annettavassa kriisinhallintakatsauksessa.
sv_se: Allt detta används också i de rapporter och utredningar som inges till riksdagen samt i krishanteringsöversikten som inges varje halvår.

source: Puolivuosittaisissa kriisinhallintakatsauksissa pyritään olemaan temaattisempia, lyhyempiä ja operatiivisempia.
sv_se: I halvårsöversikterna eftersträvas ett mer tematiskt, mer kortfattat och mer operativt framställningssätt.

source: Katsauksissa arvioidaan operaatio-osallistumista osana laajempaa kontekstia, huomioiden myös operaatioiden tulevaisuuden näkymät sekä vaikutukset kohdemaan kehitykseen.
sv_se: I översikterna bedöms deltagandet i insatserna som en del av en större kontext där man också beaktar framtidsutsikterna och insatsernas verkningar på utvecklingen i målländerna.

source: Minna Laajava, lähetystöneuvos Helena Partanen, yksikön johtaja
sv_se: Minna Laajava, ambassadråd, Helena Partanen, enhetschef

source: Valtiovarainvaliokunta
sv_se: Finansutskottet

source: Eduskunnan finanssivallan huomioon ottaminen EU-lainsäädäntöuudistuksissa
sv_se: Beaktandet av riksdagens finansmakt vid reformer av EU-regler

source: HE 155/2012 vp – EV 174/2012 vp
sv_se: RP 155/2012 rd – RSv 174/2012 rd

source: Eduskunta edellytti 18.12.2012, että vaiheittaisten muutosten kumulatiivinen vaikutus eduskunnan budjettivaltaan sekä kansalliseen suvereniteettiin on otettava korostetun huolellisesti huomioon, jos EU-sääntelyä jatkossa aiotaan edelleen vahvistaa kansallista päätöksentekoa rajoittavalla tavalla.
sv_se: Riksdagen förutsatte den 18 december 2012 att de stegvisa förändringarnas kumulativa verkan på riksdagens budgetmakt och den nationella suveräniteten omsorgsfullt beaktas, om det är meningen att EUreglerna i fortsättningen ska förstärkas ytterligare på ett sätt som begränsar det nationella beslutsfattandet.

source: Asiassa ei ole eduskunnalle uutta ilmoitettavaa.
sv_se: Det finns inget nytt i frågan att meddela till riksdagen.

source: ”Eduskunnan budjettivaltaa koskevia uusia EU-sääntelyehdotuksia ei ole annettu.
sv_se: ”Nya förslag till EU-regler som berör riksdagens budgetmakt har inte lagts fram.

source: Valtioneuvosto kiinnittää asiaan erityistä huomiota mahdollisen uuden EU-sääntelyn yhteydessä.”
sv_se: Statsrådet kommer att fästa särskild uppmärksamhet i frågan i fall nya EU-regler läggs fram.”

source: Niko Ijäs, neuvotteleva virkamies, VM
sv_se: Niko Ijäs, konsultativ tjänsteman, FM

source: Yhteisöjen korkovähennysoikeuden rajoittaminen
sv_se: Begränsningar i samfunds rätt till ränteavdrag

source: Eduskunta edellytti 17.12.2012, että valtiovarainministeriö seuraa lainmuutoksen vaikutuksia yritystoiminnan edellytyksiin.
sv_se: Riksdagen förutsatte den 17 december 2012 att finansministeriet följer upp hur lagändringen påverkar villkoren för företagande.

source: Ministeriön tulee lisäksi yhdessä Verohallinnon kanssa erityisesti seurata lainmuutoksen vaikutuksia etuyhteydessä olevien yritysten pääomarakenteisiin ja velkojen korkojen vähentämisessä tapahtuviin muutoksiin sekä kartoittaa verotuskäytännössä mahdollisesti ilmeneviä uusia verosuunnittelutoimia.
sv_se: Dessutom ska ministeriet tillsammans med Skatteförvaltningen särskilt bevaka hur lagändringen påverkar kapitalstrukturen i företag i intressegemenskap och ändringarna i avdragen för ränta på skuld och kartlägga vilka nya typer av skatteplanering det eventuellt uppstår i beskattningspraxis.

source: Eduskunta edellytti lisäksi, että valtiovarainministeriö arvioi lain kehittämistarpeita saadun tiedon sekä elinkeinoverotuksen asiantuntijatyöryhmän työn perusteella ja ryhtyy tarvittaviin toimiin lainsäädännön edelleen kehittämiseksi.
sv_se: Riksdagen förutsatte också att finansministeriet utifrån tillgänglig information och arbetet i expertgruppen för näringsbeskattning utvärderar hur lagen bör förbättras och vidtar behövliga åtgärder för att vidareutveckla lagstiftningen.

source: Arvioinnissa tulee kiinnittää huomiota erityisesti kiinteistösijoitustoimintaa harjoittavien yritysten veroasemaan.
sv_se: Utvärderingen bör särskilt fokusera på beskattningen av företag som bedriver fastighetsinvesteringar.

source: Esitykseen HE 146/2012 vp perustuvaa lainmuutosta sovelletaan ensimmäisen kerran verovuoden 2014 verotuksessa.
sv_se: Lagändringen som baserar sig på propositionen RP 146/2012 tillämpades för först gången skatteåret 2014.

source: Eduskunnan lausumassaan edellyttämästä lainmuutoksen vaikutusten seurannasta on sovittu Verohallinnon kanssa.
sv_se: En överenskommelse har gjorts med Skatteförvaltningen om den uppföljning av konsekvenserna av lagändringarna som riksdagen förutsatt i sitt uttalande.

source: Seuranta voidaan toteuttaa vasta ensimmäisen lain soveltamisvuoden eli verovuoden 2014 jälkeen.
sv_se: Uppföljningen kan genomföras först efter att lagen varit ikraft ett år, dvs. efter skatteåret 2014.

source: Lisäksi valtiovarainministeriön 21.11.2011 asettamassa elinkeinoverotuksen asiantuntijatyöryhmässä käsiteltiin yleensä tulolähdejakoa ja tulolähdejaon vaikutusta korkovähennysoikeuden rajoittamiseen.
sv_se: Dessutom har den av finansministeriet den 21 november 2011 tillsatta expertgruppen för näringsbeskattning behandlat indelningen i olika förvärvskällor och indelningens inverkan på en begränsning av rätten till ränteavdrag.

source: Työryhmä antoi kesäkuussa 2013 muistionsa, jossa on käsitelty asiaa.
sv_se: Arbetsgruppen presenterade sin rapport i juni 2013.

source: Erityisesti kiinteistösijoitustoimintaa harjoittavien yritysten veroase-maan vaikuttaa yleensä yhteisöjen verotuksessa sovellettava verotettavan tulon jakaminen elinkeinotoiminnan, maatalouden ja muun toiminnan tulolähteisiin.
sv_se: Indelningen av den beskattningsbara inkomsten i näringsverksamhetens förvärvskälla, jordbrukets förvärvskälla och förvärvskällan för annan verksamhet inverkar särskilt på beskattningen av de företag som bedriver fastighetsinvesteringar.

source: Tulolähdejaon mahdollisilla yleisillä muutoksilla olisi vaikutusta myös kiinteistösijoitustoimintaa harjoittaviin yrityksiin, joten korkovähennysoikeuden rajoitussäännösten muutostarpeet otetaan huomioon tulolähdejaon muutosten jatkovalmistelussa.
sv_se: Eventuella allmänna ändringar i indelningen av förvärvskällor skulle inverka även på företag som bedriver fastighetsinvesteringar. Därför kommer man i den fortsatta beredningen att beakta behovet av ändringar i begränsningarna av rätten till ränteavdrag.

source: Lisäksi korkovähennysrajoitussäännösten mahdollisissa muutoksissa otetaan huomioon OECD:n hanke veropohjan rapautumisen ja voiton siirron estämiseksi eli niin sanottu BEPS-hanke.
sv_se: Vidare kommer man i fråga om eventuella förändringar i bestämmelserna om begränsningar gällande ränteavdrag att ta i betraktande OECD:s handlingsplan för att hindra vinstförflyttningar och erosion av medlemsstaternas skattebaser, dvs. BEPSprojektet.

source: Hankkeessa selvitetään myös suosituksia korkovähennysoikeuden rajoitussäännöiksi.
sv_se: Inom projektet utreder man även rekommendationer om regler för begränsningar i rätten till ränteavdrag.

source: Käytännössä Verohallinnolta on saatu alustavia tietoja korkovähennysoikeuden rajoitussäännöksen vaikutuksista.
sv_se: I praktiken har man av Skatteförvaltningen fått preliminära uppgifter om hur begränsningarna av rätten till ränteavdrag påverkar.

source: Asian selvittelyä jatketaan VM:n työryhmässä, joka selvittää BEPS:n taloudellisia vaikutuksia.
sv_se: Utredningen av ärendet fortsätter i FM:s arbetsgrupp som utreder BEPS-projektets ekonomiska konsekvenser.

source: Marianne Malmgren, lainsäädäntöneuvos, VM
sv_se: Marianne Malmgren, lagstiftningsråd, FM

source: Eduskunnan talousarviolausumat vuoden 2012 talousarvioon EK 31/2011 vp – HE 59/2011 vp, HE 119/2011 vp, HE 128/2011 vp
sv_se: Riksdagens budgetuttalanden om budgeten för 2012 RSk 31/2011 rd – RP 59/2011 rd, RP 119/2011 rd, RP 128/2011 rd

source: Säätutkaverkon laajentaminen
sv_se: En utvidgning av väderradarnätet

source: Momentti 31.50.01
sv_se: Moment 31.50.01

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin säätutkaverkoston laajentamiseksi siten, että säävaroitustoiminnasta voidaan huolehtia alueellisesti kattavasti.
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder för att utvidga väderradarnätet så att varningssystemet blir heltäckande för alla regioner.

source: Tällä kohtaa olevien huomautusten johdosta liikenne- ja viestintäministeriö on todennut seuraavaa:
sv_se: Kommunikationsministeriet har med anledning av anmärkningarna under denna punkt konstaterat följande:
